export const specialistsData = async () => {
	return
	[
		{
			id: "1",
			img: "./image/portf-1.jpg",
			firstname: "Никитина",
			lastname: "Ольга Владимировна",
			fastinfo: "Психолог в сфере эмоционально-образной терапии",
			// profession: "Эмоционально-образовательная терапии",
			// special: "Специализация: Внутрисемейные отношения",
			// experience: "Стаж психологического консультирования: 20 лет",
			esse: "4534534",
		},
		{
			id: "2",
			img: "./image/portf-2.jpg",
			firstname: "Петрова",
			lastname: "Светлана Анатольевна",
			fastinfo: "Психолог в сфере эмоционально-образной терапии",
			// profession: "Эмоционально-образовательная терапииг",
			// special: "Специализация: Спортивная психология",
			// experience: "Стаж психологического консультирования: 5 лет",
			esse: "534534534",
		},
		{
			id: "3",
			img: "./image/portf-3.jpg",
			firstname: "Попова",
			lastname: "Юлия Констанитиновна",
			fastinfo: "Психолог в сфере эмоционально-образной терапии",
			// profession: "Эмоционально-образовательная терапии",
			// special: "Специализация: Психологические травмы насильственного типа",
			// experience: "Стаж психологического консультирования: 5 лет",
			esse: "235235",
		},
	]
};

